import React from 'react'

const Section2 = () => {
    return ( 
        <div >
             <div className="class-page-all" id="two">
                <div className="content">
                    <h3 className="text-center">فروشگاه آنلاین لباس گلدن</h3><br/>
                    <p>گلدن پیشرو در زمینه مدلینگ و لبا س و از بزرگترین فروشگاه های انلاین ایران است که با همکاری با برند های معتبر توانسته است گام بزرگی به سوی حمایت از تولیدات ملی بردارد.گلدن با بهره بردن از با کیفیت ترین پارچه های ایرانی توانسته است بهترین کیفیت را برای شما عزیزان به ار مغان بیاورد  و سهم کوچکی از بازار پوشاک را به خود  اختصاص دهد.</p>
                    <p>گلدن پیشرو در زمینه مدلینگ و لبا س و از بزرگترین فروشگاه های انلاین ایران است که با همکاری با برند های معتبر توانسته است گام بزرگی به سوی حمایت از تولیدات ملی بردارد.گلدن با بهره بردن از با کیفیت ترین پارچه های ایرانی توانسته است بهترین کیفیت را برای شما عزیزان به ار مغان بیاورد </p>
                </div>
            </div>
        </div>
     );
}
 
export default Section2;